/* An emdash surrounded by spaces for Open Recent menu items. */
" \\U2014 " = " — ";

/* An arrow surrounded by spaces for Open Recent menu items. */
" \\U25B6 " = " ▶ ";

/* User-presentable name of file created for autosaving. Arg is document name. */
"%@ (Autosaved)" = "%@ (arkiveret automatisk)";

/* Partial error string for when a document's type is not recognized. 1st argument is the name of the application. 2nd argument is the name of a file format. This whole string may become the argument of the 'no document could be created' string. */
"%@ cannot open files in the \\U201C%@\\U201D format." = "%1$@ kan ikke åbne arkiver i formatet “%2$@”.";

/* Partial error string for when a document's type is not recognized. The argument is the name of the application. This whole string may become the argument of the 'no document could be created' string. */
"%@ cannot open files of this type." = "%@ kan ikke åbne arkiver af denne type.";

/* Error string for when a document's type is not recognized. 2nd argument is the name of the application. 3rd argument is the name of a file format. */
"\\U201C%@\\U201D could not be handled because %@ cannot open files in the \\U201C%@\\U201D format." = "“%1$@” kunne ikke behandles, fordi %2$@ ikke kan åbne arkiver i formatet “%3$@”.";

/* Error string for when a document's type is not recognized. 2nd argument is the name of the application. */
"\\U201C%@\\U201D could not be handled because %@ cannot open files of this type." = "“%1$@” kunne ikke behandles, fordi %2$@ ikke kan åbne arkiver af denne type.";

/* Label of Cancel button. */
"Cancel" = "Annuller";

/* Action name for undoing print info changes. */
"Change Print Settings" = "Skift udskriftsindstillinger";

/* Title of alert panel which comes when the user tries to close a window containing an unsaved document. */
"Close" = "Luk";

/* Label of change-discarding button shown at quit-time when there are unsaved documents. */
"Discard Changes" = "Annuller ændringer";

/* Recovery suggestion for reason for when a document could not be saved because the file is locked. */
"Do you want to overwrite it anyway?" = "Vil du overskrive det alligevel?";

/* Primary text of alert shown at document reversion time when the document has unsaved modifications. Arg is document name. */
"Do you want to revert to the most recently saved version of the document \\U201C%@\\U201D?" = "Vil du vende tilbage til den sidst arkiverede version af dokumentet \“%@\”?";

/* Primary text of alert shown at document-close-time when the document is unsaved. Arg is document name. */
"Do you want to save the changes you made in the document \\U201C%@\\U201D?" = "Vil du arkivere ændringerne i dokumentet “%@”?";

/* 1st recovery option for when a document could not be saved because the file is locked. */
"Don\\U2019t Overwrite" = "Overskriv ikke";

/* Label of cancellation button shown when a document is found to have been overwritten. */
"Don\\U2019t Save" = "Arkiver ikke";

/* Title of alerts which come up when an open recents item is missing or fails to open. */
"Error" = "Fejl";

/* Title of a save panel for a Save To operation. */
"Export" = "Eksporter";

/* Name field label of a save panel for a Save To operation. */
"Export As:" = "Eksporter som:";

/* Secondary text of alert shown at quit-time when there are unsaved documents. */
"If you don\\U2019t review your documents, all your changes will be lost." = "Hvis du ikke gennemgår dokumenterne, går alle ændringerne tabt.";

/* Secondary text of alert shown when a document is found to have been moved. Arg is new parent directory name. */
"It will be saved to the \\U201C%@\\U201D folder, or you can specify another location." = "Det arkiveres i mappen “%@”, eller du kan vælge en anden placering.";

/* Secondary text of alert shown when a document is found to have been renamed. */
"It will be saved under this new name, or you can provide another name." = "Det arkiveres med dette nye navn, eller du kan give det et andet navn.";

/* Error string for when a document could not be created. The argument is either a full sentence explaining why not or a blank string. */
"No document could be created. %@" = "Der kunne ikke oprettes et dokument. %@";

/* 2nd recovery option for when a document could not be saved because the file is locked. */
"Overwrite" = "Overskriv";

/* For backwards compatibility only; doesn't appear anywhere in the UI anymore. */
"Quit" = "Slut";

/* Choice (on a button) given to user which allows him to quit the application even though he has not saved all of his documents first. */
"Quit Anyway" = "Slut alligevel";

/* Label of default button shown at document reversion time when the document has unsaved modifications. */
"Revert" = "Tilbage";

/* Label of default button shown at quit-time when there are unsaved documents. */
"Review Changes\\U2026" = "Gennemgå ændringer…";

/* Choice (on a button) given to user which allows him to review all his unsaved documents if he quits the application without saving them all first. */
"Review Unsaved" = "Gennemse uarkiverede";

/* Button choice which allows the user to save the document.
   Label of default button shown at document-close-time when the document is unsaved - no ellipses.
   Label of save-here button shown when a document is found to have been moved.
   Label of save-here button shown when a document is found to have been overwritten.
   Label of save-here button shown when a document is found to have been renamed.
   Title of a save panel for a Save or Save As operation. */
"Save" = "Arkiver";

/* Name field label of a save panel for a Save or Save As operation. */
"Save As:" = "Arkiver som:";

/* Label of default button shown when a document can\\U2019t be found.
   Label of default button shown when a document is found in the trash.
   Label of save-somewhere-else button shown when a document is found to have been moved.
   Label of save-somewhere-else button shown when a document is found to have been renamed. */
"Save As\\U2026" = "Arkiver som…";

/* Question asked of user when he/she tries to close a window containing an unsaved document. */
"Save changes to \\U201C%@\\U201D?" = "Arkiver ændringer i “%@”?";

/* Label of default button shown at document-close-time when the document is unsaved - with ellipses. */
"Save\\U2026" = "Arkiver…";

/* Error string for when an autosaved document could not be reopened. 2nd argument is either a full sentence explaining why not or a blank string. */
"The autosaved document \\U201C%@\\U201D could not be reopened. %@" = "Det automatisk arkiverede dokument “%1$@” kunne ikke åbnes igen. %2$@";

/* Secondary text of alert shown when a document is found to have been overwritten. */
"The changes made by the other application will be lost if you save. Save anyway?" = "De ændringer, der er foretaget af det andet program, går tabt, hvis du arkiverer. Arkiver alligevel?";

/* Error string for when a document could not be autosaved. 2nd argument is either a full sentence explaining why not or a blank string. */
"The document \\U201C%@\\U201D could not be autosaved. %@" = "Dokumentet \“%1$@\” kunne ikke arkiveres automatisk. %2$@";

/* Error string for when a document could not be saved. 2nd argument is the 'export as' file name. 3rd argument is either a full sentence explaining why not or a blank string. */
"The document \\U201C%@\\U201D could not be exported as \\U201C%@\\U201D. %@" = "Dokumentet \“%1$@\” kunne ikke eksporteres som \“%2$@\”. %3$@";

/* Error string for when a document could not be opened for printing. 2nd argument is either a full sentence explaining why not or a blank string. */
"The document \\U201C%@\\U201D could not be opened for printing. %@" = "Dokumentet “%1$@” kunne ikke åbnes til udskrivning. %2$@";

/* Error string for when a document could not be opened. 2nd argument is either a full sentence explaining why not or a blank string. */
"The document \\U201C%@\\U201D could not be opened. %@" = "Dokumentet “%1$@” kunne ikke åbnes. %2$@";

/* Error string for when a document could not be printed. 2nd argument is either a full sentence explaining why not or a blank string. */
"The document \\U201C%@\\U201D could not be printed. %@" = "Dokumentet “%1$@” kunne ikke udskrives. %2$@";

/* Error string for when a document could not be reverted. 2nd argument is either a full sentence explaining why not or a blank string. */
"The document \\U201C%@\\U201D could not be reverted. %@" = "Kan ikke vende tilbage til den sidst arkiverede version af dokumentet “%1$@”. %2$@";

/* Error string for when a document could not be saved. 2nd argument is the 'save as' file name. 3rd argument is either a full sentence explaining why not or a blank string. */
"The document \\U201C%@\\U201D could not be saved as \\U201C%@\\U201D. %@" = "Dokumentet “%1$@” kunne ikke arkiveres som  “%2$@”. %3$@";

/* Error string for when a document could not be saved. 2nd argument is either a full sentence explaining why not or a blank string. */
"The document \\U201C%@\\U201D could not be saved. %@" = "Dokumentet “%1$@” kunne ikke arkiveres. %2$@";

/* Primary text of alert shown when a document is found to have been moved. Arg is document name. */
"The document \\U201C%@\\U201D has been moved." = "Dokumentet “%@” er blevet flyttet.";

/* Primary text of alert shown when a document is found in the trash. Arg is document name. */
"The document \\U201C%@\\U201D is in the Trash." = "Dokumentet “%@” ligger i papirkurven.";

/* Error description for when a document could not be saved because the file is locked. */
"The file \\U201C%@\\U201D is locked." = "Arkivet \“%@\” er låst.";

/* Error failure reason for when a document could not be saved because the file is locked. */
"The file is locked." = "Arkivet er låst.";

/* Primary text of alert shown when a document can\\U2019t be found. Arg is document name. */
"The location of the document \\U201C%@\\U201D cannot be determined." = "Kan ikke afgøre placeringen af dokumentet “%@”.";

/* Message in alert given to user when he tries to open a recent document that fails to open. Argument is presentable document name. */
"The recent document \\U201C%@\\U201D could not be opened." = "Dokumentet “%@” kan ikke åbnes.";

/* Message in alert given to user when he tries to open a recent document that is no longer there. Argument is presentable document name. */
"The recent document \\U201C%@\\U201D is missing." = "Dokumentet “%@” mangler.";

/* Error description for when a document could not be autosaved to a read-only directory. */
"This document could not be autosaved because you don\\U2019t have write access privileges to the folder that it\\U2019s in." = "Dette dokument kunne ikke arkiveres automatisk, fordi du ikke har skrivetilladelser til den mappe, det ligger i.";

/* Primary text of alert shown when a document is found to have been renamed. Arg is new document name. */
"This document has been renamed to \\U201C%@\\U201D." = "Dokumentet er blevet omdøbt til “%@”.";

/* Primary text of alert shown when a document is found to have been overwritten. Arg is document file name. */
"This document\\U2019s file has been changed by another application since you opened or saved it." = "Et andet program har ændret dokuments arkiv, siden du åbnede eller arkiverede det.";

/* User-presentable name of file created for autosaving. Arg is application name. */
"Unsaved %@ Document" = "Ikke arkiveret %@-dokument";

/* User-presentable name of file created for autosaving. First arg is application name. Second arg is number. */
"Unsaved %@ Document %ld" = "Ikke arkiveret %1$@-dokument %2$ld";

/* Name to use for the first untitled document. */
"Untitled" = "Uden navn";

/* Name to use for untitled documents; the argument is replaced by a number. */
"Untitled %@" = "%@ uden navn";

/* Secondary text of alert shown when a document is found in the trash. */
"You can save to another location." = "Du kan arkivere på en anden placering.";

/* Secondary text of alert shown when a document can\\U2019t be found. */
"You can specify where to save it." = "Du kan anføre, hvor det skal arkiveres.";

/* Primary text of alert shown at quit-time when there are unsaved documents. First arg is count of unsaved documents. Second arg is application name. */
"You have %1$@ %2$@ documents with unsaved changes. Do you want to review these changes before quitting?" = "Der er %1$@ %2$@-dokumenter med ændringer, der ikke er arkiveret. Vil du gennemse ændringerne, før du slutter?";

/* Message given to user when he tries to quit the application without saving all of his documents. */
"You have unsaved documents." = "Der findes dokumenter, som ikke er arkiveret.";

/* Recovery suggestion for reason for when a document could not be autosaved to a read-only directory. */
"Your changes will be lost if this computer malfunctions or loses power before you save them." = "Dine ændringer går tabt, hvis computeren går ned, eller der opstår strømafbrydelse, før du arkiverer dem.";

/* Secondary text of alert shown at document-close-time when the document is unsaved. */
"Your changes will be lost if you don\\U2019t save them." = "Du mister ændringerne, hvis de ikke arkiveres.";

/* Secondary text of alert shown at document reversion time when the document has unsaved modifications. */
"Your current changes will be lost." = "Du mister de aktuelle ændringer.";

